Repository: wp-plugins/smartsupp-live-chat
Catalog: languages/smartsupp-*.po
Languages: cs_cz

source: Smartsupp Live Chat - Settings
cs_cz: Smartsupp Live Chat - Nastavení

source: Show on website
cs_cz: Zobrazit na stránkách

source: Smartsupp key
cs_cz: Smartsupp klíč

source: Enter optional API code
cs_cz: Vložte volitelný API kód

source: Visitor identification
cs_cz: Identifikace návštěvníka

source: Display detailed visitor info in Smartsupp dashboard, so you always see it while chatting. To show the info, visitor has to be signed in on your website.
cs_cz: Zobrazit detailní informace o návštěvníkovi na Smartsupp nástěnce, takže je vždy vidíte. Aby se informace ukazovaly, uživatel musí být přihlášen na vašich stránkách.

source: Wordpress variables
cs_cz: Wordpress proměnné

source: Visitor's name
cs_cz: Jméno návštěvníka

source: Visitor's username
cs_cz: Username návštěvníka

source: Visitor's role
cs_cz: Role návštěvníka

source: Visitor's e-mail
cs_cz: E-mail návštěvníka

source: Woocommerce variables
cs_cz: Woocommerce proměnné

source: Visitor's spent
cs_cz: Obrat návštěvníka

source: Visitor's orders amount
cs_cz: Počet objednávek návštěvníka

source: Visitor's location
cs_cz: Umístění návštěvníka

source: Don't have a Smartsupp account? <a href="http://www.smartsupp.com" target="_blank">Sign up for free</a>
cs_cz: Nemáte Smartsupp účet? Registrace zdarma <a href="http://www.smartsupp.com" target="_blank">zde</a>

source: <a id="optional-code">Optional API code</a> (API documentation at <a href="http://developers.smartsupp.com" target="_blank">developers.smartsupp.com</a>)
cs_cz: <a id="optional-code">API kód (nepovinné)</a> (API dokumentace na <a href="http://developers.smartsupp.com" target="_blank">developers.smartsupp.com</a>)

source: Go to Smartsupp dashboard
cs_cz: Otevřít Smartsupp dashboard

source: Name
cs_cz: Jméno

source: Billing Location
cs_cz: Fakturační umístění

source: Spent
cs_cz: Obrat

source: Order
cs_cz: Objenávky

source: Adds Smartsupp Live Chat code to your Wordpress.
cs_cz: Přidá Smartsupp Live Chat kód na vaše Wordpress stránky
